/* No comment provided by engineer. */
"%ld Selected" = "%ld Selected";

/* No comment provided by engineer. */
"%lu maximum" = "%lu maximum";

/* No comment provided by engineer. */
"%lu Media selected" = "%lu Media selected";

/* No comment provided by engineer. */
"%lu selected" = "%lu selected";

/* No comment provided by engineer. */
"999 media selected" = "999 media selected";

/* No comment provided by engineer. */
"album" = "album";

/* No comment provided by engineer. */
"albums" = "albums";

/* No comment provided by engineer. */
"Albums" = "Albums";

/* No comment provided by engineer. */
"Artists" = "Artists";

/* No comment provided by engineer. */
"AUDIO" = "AUDIO";

/* No comment provided by engineer. */
"Auto" = "Auto";

/* No comment provided by engineer. */
"Can't record video" = "Can't record video";

/* No comment provided by engineer. */
"Can't take picture" = "Can't take picture";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Compilations" = "Compilations";

/* No comment provided by engineer. */
"Composers" = "Composers";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Error!" = "Error!";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"HIGH" = "HIGH";

/* No comment provided by engineer. */
"item out of range; '%lu' passed, but the maximum is '%lu'" = "item out of range; '%1$lu' passed, but the maximum is '%2$lu'";

/* No comment provided by engineer. */
"LOW" = "LOW";

/* No comment provided by engineer. */
"MEDIUM" = "MEDIUM";

/* No comment provided by engineer. */
"min" = "min";

/* No comment provided by engineer. */
"mins" = "mins";

/* No comment provided by engineer. */
"No photos" = "No photos";

/* No comment provided by engineer. */
"no songs" = "no songs";

/* No comment provided by engineer. */
"No videos" = "No videos";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On" = "On";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"PHOTO" = "PHOTO";

/* No comment provided by engineer. */
"Photos" = "Photos";

/* No comment provided by engineer. */
"Playlists" = "Playlists";

/* No comment provided by engineer. */
"Retake" = "Retake";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"song" = "song";

/* No comment provided by engineer. */
"songs" = "songs";

/* No comment provided by engineer. */
"Songs" = "Songs";

/* No comment provided by engineer. */
"Take more" = "Take more";

/* No comment provided by engineer. */
"Taking picture is in progress" = "Taking picture is in progress";

/* No comment provided by engineer. */
"Use Video" = "Use Video";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VIDEO" = "VIDEO";

/* No comment provided by engineer. */
"Videos" = "Videos";

